
  {
    "texts": [
      {
        "header":"Общие положения",
        "texts": ["Настоящая Политика конфиденциальности разработана Особенный ТИП (далее, соответственно – Политика и Оператор) для исполнения требований пункта 2 части 1 статьи 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и регулирует вопросы обработки Оператором персональных данных Пользователей Сайта.",
      "В Политике используются понятия в том смысле, как они определены пунктом 1.6 Политики. Политика распространяется на отношения в области обработки персональных данных, возникшие у Оператора как до, так и после утверждения настоящей Политики.","Оператор самостоятельно или совместно с другими лицами организует обработку персональных данных, а также определяет цели обработки персональных данных, определяет действия (операции), совершаемые с персональными данными.",
      "Политика действует в отношении всех персональных данных, которые Оператор получает от Пользователей Сайта.",
      "Во исполнение требований части 2 статьи 18.1 Закона о персональных данных настоящая Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на Сайте.",
      "Основные понятия, используемые в Политике:",
      "Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому Пользователю Сайта;",
      "Сайт – совокупность логически связанных между собой веб-страниц (веб-документов), расположенных в сети Интернет по адресу:www.example.ru;",
      "Пользователь – любое лицо, предоставившее информацию Оператору с использованием Сайта;",
      "Информационная система персональных данных - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств;",
      "Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без их использования. Обработка персональных данных включает в себя в том числе:сбор;запись;систематизацию;накопление;хранение;уточнение (обновление, изменение);извлечение;использование;передачу (распространение, предоставление, доступ);обезличивание;блокирование;удаление;уничтожение.",
      "Автоматизированная обработка персональных данных - обработка персональных данных с помощью средств вычислительной техники;",
      "Распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц;",
      "Предоставление персональных данных - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;",
      "Обезличивание персональных данных - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;",
      "Блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);",
      "Уничтожение персональных данных - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;",
      "Трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу."]
      },
      {
        "header":"Цели обработки персональных данных",
        "texts": ["Обработка Оператором персональных данных осуществляется в следующих целях:",
      "Обработка Оператором персональных данных осуществляется в следующих целях:",
      "Обработка заявок Пользователей в целях заключения Оператором договоров с Пользователями;",
      "Заключение и исполнение Оператором договоров с Пользователями;",
      "Предоставление Пользователям доступа к информации и материалам, содержащимся на Сайте;",
      "Информирование Пользователей о товарах, услугах, рекламных и иных мероприятиях Оператора;",
      "Иные цели, необходимые для соблюдения Оператором законодательства о персональных данных."]
      },
      {    
        "header":"Категории обрабатываемых персональных данных",
        "texts": ["Оператор обрабатывает следующие персональные данные Пользователей:фамилия, имя, отчество;электронный адрес;номера телефонов; фотографии.",
        "Оператор собирает и обрабатывает обезличенные данные о посетителях (в т.ч. файлы «cookie») с помощью сервисов интернет-статистики и рекламы (Яндекс Метрика, Гугл Аналитика и других).",
        "Оператор не обрабатывает предусмотренные Законом о персональных данных специальные категории персональных данных.",
        " Оператор не обрабатывает предусмотренные Законом о персональных данных биометрические категории персональных данных."
        ]
      },
      {    
        "header":"Порядок и условия обработки персональных данных",
        "texts": ["Обработка персональных данных осуществляется Оператором с согласия Пользователей на обработку их персональных данных, а также без такового в случаях, предусмотренных законодательством. Согласие Пользователя на обработку персональных данных считается полученным Оператором с момента проставления Пользователем специальной отметки в соответствующем поле формы сбора персональных данных, размещенной на Сайте.",
        "Оператор осуществляет Автоматизированную обработку персональных данных.",
        "Оператор осуществляет обработку персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных.",
        " При достижении целей обработки персональных данных, а также в случае отзыва Пользователем согласия на их обработку персональные данные подлежат уничтожению, за исключением случаев, предусмотренных законодательством.",
        "Оператор реализует следующие требования к защите персональных данных:",
        "требования о соблюдении конфиденциальности персональных данных;",
        "требования об обеспечении реализации субъектом персональных данных своих прав, включая право на доступ к информации;",
        "требования об обеспечении точности персональных данных, а в необходимых случаях и актуальности по отношению к целям обработки персональных данных (с принятием (обеспечением принятия) мер по удалению или уточнению неполных или неточных данных);",
        "требования к защите персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;",
        "иные требования, предусмотренные законодательством.",
        " Оператор принимает следующие меры, необходимые и достаточные для обеспечения выполнения обязанностей, предусмотренных законодательством, касающихся порядка обработки и защиты персональных данных:",
        "назначение Ответственного за обеспечение безопасности персональных данных;",
        "определение перечня работников, допущенных к работе с персональными данными;",
        " утверждение настоящей Политики конфиденциальности, касающейся вопросов обработки персональных данных, обеспечения их безопасности;",
        "применение правовых, организационных и технических мер по обеспечению безопасности персональных данных, в частности:определение угроз безопасности персональных данных при их обработке в Информационной системе персональных данных;применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в Информационной системе персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;применение прошедших в установленном порядке процедур оценки соответствия средств защиты информации;установление правил доступа к персональным данным, обрабатываемым в Информационной системе персональных данных;контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности Информационной системе персональных данных;",
        "осуществление внутреннего контроля соответствия обработки персональных данных Закону о персональных данных и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, политике Оператора в отношении обработки персональных данных, локальным актам Оператора;",
        "ознакомление работников, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе, с требованиями к защите персональных данных, а также с настоящей Политикой.",
        "Оператор вправе передавать персональные данные Пользователя третьим лицам в следующих случаях:",
        "Пользователь выразил согласие на такие действия;",
        "Передача необходима в целях исполнения Оператором договора, заключённого с Пользователем;",
        "Передача необходима в целях предоставления Пользователю по его запросу доступа к определённым сервисам Сайта;",
        "Передача предусмотрена действующим законодательством;",
        "Передача персональных данных осуществляется в статистических или иных исследовательских целях, за исключением целей, указанных в статье 15 Закона о персональных данных, при условии обязательного обезличивания персональных данных.",
        "При сборе персональных данных Пользователей Оператор обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации, за исключением случаев, указанных в Законе о персональных данных."
        ]
      },
      {    
        "header":"Порядок взаимодействия Пользователей с Оператором",
        "texts": ["Пользователи вправе запрашивать у Оператора информацию, касающуюся обработки их персональных данных. Для этого нужно отправить запрос по электронному адресу: ostvolova@mail.ru. Запрос Пользователя должен содержать сведения, предусмотренные частью 3 статьи 14 Закона о персональных данных.",
        "Пользователи вправе направлять запросы на уточнение, актуализацию персональных данных, заявления об отзыве согласия на обработку персональных данных по электронному адресу, указанному в пункте 5.1 Политики."
        ]
      }
    ]
  }
  